{"users": [{"aliases": ["Aikae", "aikae", "ikea", "Ikea"], "birthday": "", "quotes": ["No but I can break it with my sphincter", "I hope you get poggie woggie stage 2 cancer", "I'll fucking eat a baby bro", "I swear he wont die, I swear", "sailor girl smells her feet clip... oh wait, I need to open another window, I cant have this on my search history", "Jim:\"does Ireland have nandos?\" Aikae:\"of course it does, it's not a third world country like Italy\"", "Awh noooo I just spilt milk on my nuts", "I'd rather shit in my hands and clap", "WHITE ALL THE WAY", "IT'S FINE IM SUCKING IT", "I know my worth and its $250", "The black guy is doing the gay", "oh wow, you ram it in their ass", "I remember usually fragging 30 kills in valorant I used to be way better", "which part am I supposed to blow?", "I can't wait to peg him", "desert penguins dont have fur", "I have a soggy mushroom", "I love wrecking kids", "Shanak! Shanak! my N'tofos told me", "I want him to cum", "I'm imagining this is how I came out the womb", "I need the special ungabop key", "jav skunkbox"]}, {"aliases": ["Abdi", "abdi"], "birthday": "", "quotes": ["I thought table was black"]}, {"aliases": ["Alper", "alper", "table", "Table"], "birthday": "", "quotes": ["peg wen", "Wiping my tears with the Anus hamster", "Catboys make my wee wee go oui oui", "I'm putting a maid outfit on if someone else PROVIDES it for me", "you'll get shivved by sharpened spaghetti", "London Ben"]}, {"aliases": ["Andy", "andy", "andrew", "Andrew"], "birthday": "01/29", "quotes": ["It's ok its ok, we can talk to our kittens later", "honestly the art is not that bad, other than the fact that it was made by Hitler.", "ur grandad tastes so good", "I can fit inside a woman", "Biggest call full of bottoms I've ever been in", "you're queer, not disabled. I know they're very similar but they are not the same", "it takes all the fun out of beating a woman if she asks for it", "I always go for younger than me, I'm the groomer", "nah idk I'm mountain mental"]}, {"aliases": ["Bob", "bob"], "birthday": "", "quotes": ["Can I lick yours?", "Oh no, he's black", "I don't want this outfit, it's not slutty enough", "make a wish blow job to the cancer patient", "With a wet top, have you ever squinched the middle of it and turned it around to make it look like one of those crop tops? almost like a bra sorts of."]}, {"aliases": ["Dezel", "dezel", "rzel", "Rzel"], "birthday": "", "quotes": ["Sun up", "why are my boobs so low quality pixel", "my wifi killed my wifi", "Kill the child", "I GOT NO HORSES", "is it chris??? god its FUCKING JAMES", "I such in them like frozen tiddies", "Piss piss piss!", "3 pigeons with 1 bean", "mommy is a state of mind", "What is FGS...... Friends... get... suck?", "Dream yesam", "why not, zzz people, sm0rt, wed be 0, people too dumb to be alive, on james paper, UwU", "What is capri-sun?", "Kill the child", "my fingers are rested", "someone kick andrew, wait no, I cant lose my steam family share, I love andrew", "I'm growing milk, on my knees, while waiting", "the thighs give me some japanese underage school girl vibes, and idk how to feel about it", "Maybe I could freeze some ice cream cubes", "is the sprout grooming me?", "corvid kinda mommy", "Ye, I'm a bit of a gay", "my mom closed the cat in the bathroom again", "we are bussy gaymers", "I dont even cope that much but they just find me randomly all the time", "idk when I was 5 and the diabetic kid had the special meal I didnt have one, so I guess I'm not", "there's a black guy in our team!", "I know who the black guy is! It's the Asian guy!", "I pee all over my enemies :smirkcat:, my legs all sweat, Monkas, not from pee", "seafood isnt fish, tho, seafood is like shrimp", "you play ranked and you get a lucian mid, wait, that's a fucking vlad, I swear it looks like lucian", "I'm gonna check what my cat is saying, be right back", "Everyone who hates smirkcat is a hater", "when the cat just cums over squirrel porn", "ye but on the bideo the cummies didnt show, didnt look like a horny squirrel kek", "free the nipple, let the old man see", "you have to scroll your head", "IF U HAD A VIBRATOR IN YOUR ASS AND YOU FARTED, DO YOU THINK IT WOULD GET SPIT OUT?\nCAN THIS SOLVE THE CHESS DRAMA CRISIS?", "My food buff still has 10 seconds left.. I mean 27 minutes", "You're (Bob) actually Jesus", "you're like my special people teacher", "I was shitting myself", "That looks very mountable"]}, {"aliases": ["James", "james", "jim", "Jim"], "birthday": "01/20", "quotes": ["argumentative? how can a beer be argumentative?", "I am a self confessed pound goblin", "Hang on trying to kill a cat", "pom pom on this dick", "I might be 12 months sober by then kek", "I don't like people hearing my bongo", "Andrew giving the good suck", "out of bongo slavery, into the christmas slave camp", "best thing is when you sacrifice a cult member and use that meat to feed the other cult members pepelaugh :)", "It's the absence of bongo noise, the silence is deafening", "Why is it so black?", "my logic is, if I hype enough games then there more chance one will live up to the hype kek, 2023 is stacked enough to do it", "oh yea, I gotta cum farm", "Do not pet me, I get too emotionally attached", "That's a big cock", "I asked you to cum and you ignored me"]}, {"aliases": ["Larry", "larry"], "birthday": "01/15", "quotes": ["I wouldn't mind watching an all-girl orgy", "no I don't want to smooch in the back, I wanna smooch in the front", "I'm not a retard, I'm not poor!", "You have to get yourself off", "I see bars on your ass.. in red", "if mom is a pronoun.. I go by mom now", "I don't like mixing the whites and the blacks"]}, {"aliases": ["Marika", "marika"], "birthday": "", "quotes": ["I love ur cheesy toes"]}, {"aliases": ["Roudy", "roudy", "pissboy"], "birthday": "", "quotes": ["forgive me father for I am about to sin this catgirl", "it's so big wtf", "I wouldn't mind being railed in the ass by a cute femboy ngl", "Very christian people so I feel bad rubbing one out here", "Why the fuck does he have a vagina dezel?", "I should have killed you at the meetup when I had the chance", "see, I dont mind being used and abused like that", "James, middle, now.", "Ah yes, the woman is talking about dishes (Dezel trying to say dishonoured)", "James, why are you always there when I want to hit someone", "Why does he (Thavnair person) sound Indian?"]}]}